/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Zrušiť";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Zlyhania";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Skontrolovať sieť";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "Posledný príkaz nemohol byť dokončený v dôsledku nasledovných chýb:";

/* SNDisclosureButton (Toggle Transcript) : <title:Toggle Transcript> (oid:68) */
"Toggle Transcript" = "Prepis";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Skúsiť znovu";

